HELP_COMMAND = """
Список команд, которые обрабатывает бот:
--------------------------------------------------------------------
/help - список команд
/start - начать работу с ботом
--------------------------------------------------------------------
"""

START_COMMAND = """
Привет! Этот бот предоставляет различную информацию в рамках МИДО(БНТУ).

С его помощью вы можете узнать расписание, контакты преподавателей, информацию о деканате и многое другое.

Как пользоваться ботом:
1. Начните работу, чтобы получить список доступных специальностей.
2. Выберите интересующий вас курс.
3. После выбора курса, Вам будут предложены опции, из которых можно выбрать нужную информацию.
4. В любой момент Вы сможете вернуться в начало, нажав кнопку "Вернуться в начало".

Пожалуйста, выберите интересующую Вас специальность, и начните пользоваться ботом!

"""

NO_DATA = """Данный временно отсутствуют!"""
